/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewTitle" = "Zaloguj";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewDescription" = "Serwer {0} wymaga nazwy użytkownika i hasła";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewCancelBtnLabel" = "Anuluj";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewLoginBtnLabel" = "Zaloguj";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsAuthViewCancelBtnLabel" = "Anuluj";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewUser" = "Nazwa użytkownika";

/* XFLD: label for a field */
"keyHttpConvAuthFlowsLoginViewPassword" = "Hasło";

